{
  "home.seoTitle": "Βιολογικά Κρασιά απο την Οικογένεια Συναδινάκης | Oινοποιείο στην Αρχάνες, Κρήτης",
  "home.seoDescription": "Βιολογικά κρασιά απο την Οικογένεια Συναδινάκης στις Αρχάνες, Κρητης. Όλα τα κρασιά παράγονται με βιολογικές μεθόδους, με φροντίδα για το περιβάλλον και πιστοποιούνται από την «BIO Hellas».",
  "story.seoTitle": "Πληροφοριες για τα βιολογικά κρασιά Συναδινάκης | Oινοποιείο στην Αρχανες-Κρήτης",
  "story.seoDescription": "Το 1991 άρχισαμε την καλλιέργια των οικογενειακών αμπελώνων με χρήση βιολογικών μεθόδων. Τα κρασιά μας παράγονται και εμφιαλώνονται από τον οινολόγο Ευάγγελο Συναδινάκη και την οικογένειά του. Ο Ευάγγελος γεννήθηκε στις Αρχάνες και η οικογένεια του ήταν αγρότες αμπελουργοί.",
  "wines.seoTitle": "Βιολογικά Κρασιά Συναδινάκης | Oινοποιείο στις Αρχάνες, Κρήτης",
  "wines.seoDescription": "Τέσσερα μοναδικά κρασιά παράγονται στο οινοποιείο μας. Όλα τα κρασιά παράγονται με βιολογικές μεθόδους, με φροντίδα για το περιβάλλον και πιστοποιούνται από την «BIO Hellas».",
  "location.seoTitle": "Που να δοκιμάσετε τα κρασιά μας | Oινοποιείο στις Αρχάνες, Κρήτης",
  "location.seoDescription": "Πού να φάτε και να δοκιμάσετε τα κρασιά μας στις Αρχάνες",
  "contact.seoTitle": "Επικοινωνηστε με το βιολογικό οινοποιείο Συναδινάκης | Oινοποιείο στην Αρχάνες, Κρήτης",
  "contact.seoDescription": "Επικοινωνήστε μαζι μας να μοιραστείτε το πάθος μας για το κρασί. Είμαστε οικογενειακό οινοποιείο με πάθος για το κρασί. Επικοινωνήστε μαζί μας για να δοκιμάσετε τα κρασιά μας και να κανονίσετε μια επίσκεψη.",
  "not.found.seoTitle": "Δεν βρεθηκε η σελιδα στο οινοποιείο Συναδινάκης | Oινοποιείο στην Αρχάνες, Κρήτης",

  "home.title": "Ανακαλήψτε το ",
  "home.subtitle": "Βιολογικά κρασιά απο την Οικογένεια Συναδινάκης στις Αρχάνες",
  "home.header": "Παραγωγή κρασιού στις {breakpoint} Αρχάνες από 1991",
  "home.content": "Το οινοποιείο Συναδινάκης βρίσκεται στις Αρχάνες του Ηράκλειου, Κρήτης. Τα κρασιά μας παράγονται και εμφιαλώνονται από τον οινολόγο Ευάγγελο Συναδινάκη και την οικογένειά του, με χρήση βιολογικών μεθόδων. Το μυστικό των κρητικών κρασιών Συναδινάκης είναι η υπέροχη γεωγραφική τους θέση: οι αμπελώνες μας βρίσκονται στους πρόποδες του βουνού Γιούχτα.",
  "home.winery": "Οινοποιείο Συναδινάκης",
  "home.wine": "Τα κρασιά μας",
  "home.aboutUs": "Το οινοποιείο μας",
  "home.process": "H διαδικασία παραγωγής",
  "home.step1.header": "Βιολογική καλλιέργεια",
  "home.step1.content": "Όλα ξεκινούν από τη σωστή πρώτη ύλη. Τα σταφύλια καλλιεργούνται χρησιμοποιώντας μόνο βιολογικές μεθόδους, για να διατηρήσουμε το φυσικό μικροκλίμα του εδάφους.",
  "home.step2.header": "Τρύγος",
  "home.step2.content": "Συλλέγουμε τα σταφύλια με τους φίλους και την οικογένειά μας. Η όλη διαδικασία θα πραγματοποιηθεί τις πρωινές ώρες, προκειμένου να διατηρηθεί η φρεσκάδα των σταφυλιών.",
  "home.step3.header": "Από εμάς στο σπίτι σας",
  "home.step3.content": "Φέρνουμε τα σταφύλια στο οινοποιείο μας την ίδια μέρα για να πιεστούν. Μετά από μια (μακρά) διαδικασία το κρασί εμφιαλώνεται στο οικογενειακό οινοποιείο μας και παραδίδεται στο σπίτι σας.",

  "menu.home": "Αρχικη",
  "menu.story": "Οινοποιειο",
  "menu.wines": "Κρασια",
  "menu.location": "Τοποθεσια",
  "menu.contact": "Επικοινωνια",
  "menu.language.english": "Αγγλικα",
  "menu.language.greek": "Ελληνικα",

  "story.header.section.title": "Οινοποίηση με συνδυασμό παραδοσιακών μεθόδων",
  "story.header.section.content": "Οι Αρχάνες βρίσκονται σε μια από τις σημαντικότερες αμπελουργικές ζώνες στην καρδιά της Κρήτης. Αρχαιολογικά στοιχεία που έχουν βρεθεί στην περιοχή αποδεικνύουν την μοναδικότητα της τοποθεσίας και του κλίματος των Αρχανών στην αμπελοκαλλιέργεια και παραγωγή κρασιού απο την Μινωική εποχη.",
  "story.first.paragraph.content": "Το 1991 άρχισαμε την καλλιέργια των οικογενειακών αμπελώνων με χρήση βιολογικών μεθόδων. Τα κρασιά μας παράγονται και εμφιαλώνονται από τον οινολόγο Ευάγγελο Συναδινάκη και την οικογένειά του. Ο Ευάγγελος γεννήθηκε στις Αρχάνες και η οικογένεια του ήταν αγρότες αμπελουργοί. ",
  "story.second.paragraph.content": "Το μυστικό των κρασιών Συναδινάκης ειναι η τοποθεσία τους. Το κλίμα των Αρχανων είναι μεσογειακό με ζεστά, ξηρά καλοκαίρια αλλά με αρκετή υγρασία τις νυχτερινές ώρες και ήπιους χειμώνες, που μας δίνει την δυνατότητα να εχουμε ήπια καλλιέργεια με χρήση μόνο βιολογικών μεθόδων. Το έδαφος έχει μικρή κλίση με ανατολική έκθεση, στραγγίζει καλά και βρίσκεται σε υψόμετρο από 360 - 550 μέτρα. Ο τρύγος γίνεται τις πρωινές ώρες από τα μέλη της οικογένειας και τους φίλους. Η οινοποίηση είναι μικρής κλίμακας με συνδυασμό παραδοσιακών μεθόδων με εκείνες της σύγχρονης οινολογίας.",
  "story.third.paragraph.content": "Έτσι προκύπτει το Βιολογικό κρασί μας, που παράγεται με τους κανόνες της Βιολογικής Γεωργίας και πιστοποιείται από το Ινστιτούτο Βιολογικών Προϊόντων Α.Ε. BIO HELLAS. Η βιολογική γεωργία ευνοεί τις ανανεώσιμες πηγές και την ανακύκλωση, επιστρέφοντας στο έδαφος τα θρεπτικά συστατικά, συμβάλλοντας στην ενίσχυση της αειφόρου ανάπτυξης.",
  "stroy.winery": "Οινοποιείο Συναδινάκης",

  "wines.header": "Organic Wines",
  "wines.content": "Τέσσερα μοναδικά κρασιά παράγονται στο οινοποιείο μας. Όλα τα κρασιά παράγονται με βιολογικές μεθόδους, με φροντίδα για το περιβάλλον και πιστοποιούνται από την «BIO Hellas».",
  "wines.kostifali.wine.title": "Κοτσιφάλι & Cabernet Sauvignon",
  "wines.kostifali.wine.content": "Ξηρό κόκκινο κρασί, που παράγεται από το 2000 από τις ποικιλίες Κοτσιφάλι και Cabernet Sauvignon. Σερβίρεται με καπνιστά αλλαντικά, κόκκινο κρέας, ζυμαρικά και ώριμα κίτρινα τυριά. Συνιστώμενη θερμοκρασία σερβιρίσματος: 17°-18°C.",
  "wines.chardonnay.wine.title": "Chardonnay & Sauvignon blanc",
  "wines.chardonnay.wine.content": "Οίνος λευκός ξηρός, παράγεται από το 1997 από τις ποικιλίες Chardonnay και Sauvignon blanc. Συνδυάζεται με: Λιπαρά ψάρια, οστρακοειδή, φαγητά με γλυκόξινες σάλτσες και τυριά. Θερμοκρασία σερβιρίσματος στους 12°C-14°C",
  "wines.merlo.wine.title": "Merlot & Κοτσιφάλι",
  "wines.merlo.wine.content": "Οίνος ερυθρός ξηρός που παράγεται από το 2007 από τις ποικιλίες Merlot και Κοτσιφάλι. Σερβίρεται με τυρί, μανιτάρια, ψητά κρέατα, κυνήγι και πουλερικά. Συνιστώμενη θερμοκρασία σερβιρίσματος: 18°C.",
  "wines.loumata.wine.title": " Ασύρτικο & Βιδιανό",
  "wines.loumata.wine.content": "Οίνος λευκός ξηρός, παράγεται από το 2018 από τις τοπικές ποικιλίες Ασύρτικο και Βιδιανό. Συνδυάζεται με: θαλασσινά, φαγητά με λευκές σάλτσες και τυριά με ήπια γεύση. Θερμοκρασία σερβιρίσματος στους 12°C-14°C",
  "wines.wine.info.protected.region": "Προστατευόμενη Γεωγραφική Ένδειξη Κρήτη",
  "wines.wine.info.Bio": "Προϊόν Βιολογικής Καλλιέργειας 'ΒΙΟ Ελλάς'",
  "wines.wine.info.aged": "Ωριμάζει και παλαιώνει σε δρύινα βαρέλια για 12 μήνες",
  "wines.wine.info.vinification": "Κλασσική ερυθρή οινοποίηση σε ελεγχόμενη θερμοκρασία, με αρκετή εκχύλιση",
  "wines.wine.info.controlled": " Ήπια ζύμωση του γλεύκους σε ελεγχόμενη/ χαμηλή θερμοκρασία",

  "location.header": "Πάρτε το δρόμο προς τις Αρχάνες, {breakpoint} Δοκιμάσετε τα βιολογικά κρασιά μας",
  "location.content": "Οι Αρχάνες βρίσκονται 15 χλμ., νοτιοανατολικά του Ηρακλείου, στους πρόποδες του βουνού Γιούχτας και 9 χλμ νότια του αρχαιολογικού χώρου της Κνωσσού. Τα σοκάκια των Αρχανών έχουν πρόσφατα πλακοστρωθεί και υπάρχουν δέντρα και ανθισμένα λουλούδια στις αυλές και ταράτσες των παραδοσιακών οικισμών. Στο Βαθύπετρο (4 χλμ. Νότια των Αρχάνων), έχει ανακαλυφθεί ένα οινοποιείο που χρονολογείται από το 1550-1450 π.Χ. Θεωρείται ως το παλαιότερο στη Μεσόγειο και ένα από τα παλαιότερα στην Ευρώπη.",
  "location.taste.section.header": "Πού να δοκιμάσετε τα κρασιά μας στις Αρχάνες",
  "location.taste.subsection.header": "Μπακάλικο",
  "location.taste.subsection.content": "Το Μπακάλικο είναι ένα παντοπωλείο/εστιατόριο, στην κεντρική πλατεία των Αρχανών. Chefs Agnes και Susanna - είχαν έρθει στην Κρήτη από την Ουγγαρία, ερωτεύτηκαν με το νησί και αποφάσισαν να μείνουν. Δημιούργησαν ένα μοναδικό μείγμα τοπικών προιόντων και γεύσεων διεθνούς κουζίνας. Το Μπακάλικο προσφέρει μεζέδες, με μια ποικιλία κρασιών από την περιοχή, καθώς και τοπικά κρητικά προϊόντα για να πάρετε σπίτι. Μπορείτε να συμμετεχετε στην γευσιγνωσία κρασιού, που αποτελείται από 5 επιλεγμένα κρασιά που έχουν επιλεγεί για να ταιριάζουν με μια μεγάλη ποικιλία από παραδοσιακά τυριά, καθώς και από μερικά παραδοσιακά κρητικά αλλαντικά. ",
  "location.taste.subsection.header2": "Σπιτικό",
  "location.taste.subsection.content2": "Στην πλατεία η κυρία Γεωργιάνα μαγειρεύει και σερβίρει δίπλα στο τζάκι υπέροχα τοπικά φαγητά. Εξαιρετικούς «ντολμάδες», κοκκινιστή κατσίκα, χοιρινό στο φούρνο και τυροπιτάκια που δεν πρέπει να χάσετε. Εκεί μπορείτε να δοκιμάσετε το χύμα και το εμφιαλωμένο ερυθρό βιολογικο κρασί Συναδινάκης.",
  "location.taste.subsection.header3": "Ροδακινιές",
  "location.taste.subsection.content3": "Οι ροδακινιές είναι μια παραδοσιακή ταβέρνα απέναντί από την Παναγία, στις είσοδο τον Αραχνών. Εξαιρετικά παραδοσιακά πιάτα με μεράκι και αγάπη για το καλο φαγητό. Εκεί μπορείτε να δοκιμάσετε το χύμα βιολογικό κρασί Συναδινάκης",
  "location.taste.subsection.header4": "Θέλετε να αγοράσεε Συναδινάκηs Βιολογικό Κρασι",
  "location.taste.subsection.content4": "Μπορείτε επίσης να τα βρείτε το κρασί μας στα σούπερ μάρκετ των Αρχανών Ντουράκης & Κιρκικάκης, που βρίσκονται στις Άνω Αρχάνες.",

  "contact.header": "Μοιραστείτε το πάθος μας για το κρασί",
  "contact.message": "Το 1991 αρχίσαμε την καλλιέργεια των οικογενειακών αμπελώνων με χρήση βιολογικών μεθόδων. Είμαστε οικογενειακό οινοποιείο με πάθος για το κρασί. Δοκιμαστε τα κρασιά μας στα καταστήματα των Αρχανών που συνεργαζόμαστε. Επικοινωνήστε μαζί μας για να δοκιμάσετε τα κρασιά μας μόνο αν ενδιαφέρεστε για επαγγελματική συνεργασία.",
  "contact.form.input.name": "Ονοματεπωνυμο",
  "contact.form.input.email": "E-mail",
  "contact.form.input.message": "Μηνυμα",
  "contact.form.input.submit": "Αποστολη",

  "not.found.header": "Η σελιδα δεν βρέθηκε στο οινοποιείο μας",
  "not.found.content": "Η σελίδα αυτη δεν υπάρχει στο οινοποιείο μας... τι θλίψη. Εποικοινώνησε μαζι μας.",
  "footer.google.maps": "Τοποθεσία στο Google Maps",
  "footer.contact.information": "Πληροφορίες Επικοινωνίας"
}
