{
  "home.seoTitle": "Oινοποιείο στην Αρχανες Κρήτης | Βιολογικά Κρασιά Συναδινάκης",
  "home.seoDescription": "Oινοποιείο Σιναδινάκης βρίσκεται στις Αρχάνες | Ηρακλείου Κρητης. Τεσσερα μοναδικά βιολογικά κρασιά παράγονται στο οινοποιείο μας. Όλα τα κρασιά παράγονται με βιολογικές μεθόδους, με φροντίδα για το περιβάλλον και πιστοποιούνται από την «BIO Hellas».",
  "story.seoTitle": "Κρητικο Oινοποιειο Πληροφοριες | Αρχανες Κρητης",
  "story.seoDescription": "Το 1991 άρχισαμε την καλλιέργια των οικογενειακών αμπελώνων με χρήση βιολογικών μεθόδων. Τα κρασιά μας παράγονται και εμφιαλώνονται από τον οινολόγο Ευάγγελο Συναδινάκη και την οικογένειά του. Ο Ευάγγελος γεννήθηκε στις Αρχάνες και η οικογένεια του ήταν αγρότες αμπελουργοί.",
  "wines.seoTitle": "Βιολογικά Κρασιά Σιναδινάκης | Αρχανες Κρητης",
  "wines.seoDescription": "Το 1991 άρχισαμε την καλλιέργια των οικογενειακών αμπελώνων με χρήση βιολογικών μεθόδων. Τα κρασιά μας παράγονται και εμφιαλώνονται από τον οινολόγο Ευάγγελο Συναδινάκη και την οικογένειά του. Ο Ευάγγελος γεννήθηκε στις Αρχάνες και η οικογένεια του ήταν αγρότες αμπελουργοί.",
  "contact.seoTitle": "Επικοινωνια Οινοποιείο Σιναδινακης | Αρχανες Κρητης",
  "contact.seoDescription": "Επικοινωνήστε μαζι μας να μοιραστείτε το πάθος μας για το κρασί. Το 1991 άρχισαμε την καλλιέργια των οικογενειακών αμπελώνων με χρήση βιολογικών μεθόδων. Είμαστε οικογενειακό οινοποιείο με πάθος για το κρασί. Επικοινωνήστε μαζί μας για να δοκιμάσετε τα κρασιά μας και να κανονίσετε μια επίσκεψη.",
  "not.found.seoTitle": "Δεν βρεθηκε η σελιδα στο οινοποιειο μας",

  "home.title": "Ανακαλήψτε το ",
  "home.subtitle": "Οικογενειακό οινοποιείο στους πρόποδες του Γιούχτα, Αρχάνες",
  "home.header": "Παραγωγή κρασιού στις Αρχάνες {breakpoint} από 1991",
  "home.content": "Το οινοποιείο Sinadinakis βρίσκεται στις Αρχάνες του Ηράκλειου, Κρήτης. Τα κρασιά μας παράγονται και εμφιαλώνονται από τον οινολόγο Ευάγγελο Συναδινάκη και την οικογένειά του με χρήση βιολογικών μεθόδων. Το μυστικό των κρητικών κρασιών Sinadinakis είναι η υπέροχη γεωγραφική τους θέση: οι αμπελώνες μας βρίσκονται στους πρόποδες του βουνού Γιούχτα.",
  "home.winery": "Οινοποιείο Συναδινάκης",
  "home.wine": "Τα κρασιά μας",
  "home.aboutUs": "Το οινοποιείο μας",

  "menu.home": "Αρχικη",
  "menu.story": "Οινοποιειο",
  "menu.wines": "Κρασια",
  "menu.contact": "Επικοινωνια",
  "menu.language.english": "Αγγλικα",
  "menu.language.greek": "Ελληνικα",

  "story.header.section.title": "Οινοποίηση με συνδυασμό παραδοσιακών μεθόδων",
  "story.header.section.content": "Οι Αρχάνες βρίσκονται σε μια από τις σημαντικότερες αμπελουργικές ζώνες στην καρδιά της Κρήτης. Αρχαιολογικά στοιχεία που έχουν βρεθεί στην περιοχή αποδεικνύουν την μοναδικότητα της τοποθεσίας και του κλίματος των Αρχανών στην αμπελοκαλλιέργεια και παραγωγή κρασιού απο την Μινωική εποχη.",
  "story.first.paragraph.content": "Το 1991 άρχισαμε την καλλιέργια των οικογενειακών αμπελώνων με χρήση βιολογικών μεθόδων. Τα κρασιά μας παράγονται και εμφιαλώνονται από τον οινολόγο Ευάγγελο Συναδινάκη και την οικογένειά του. Ο Ευάγγελος γεννήθηκε στις Αρχάνες και η οικογένεια του ήταν αγρότες αμπελουργοί. ",
  "story.second.paragraph.content": "Το μυστικό των κρασιών Σιναδινάκης ειναι η τοποθεσία τους. Το κλίμα των Αρχανων είναι μεσογειακό με ζεστά, ξηρά καλοκαίρια αλλά με αρκέτη υγρασία τις νυχτερινές ώρες και ήπιους χειμώνες. Το ιδανικό κλήμα τον Αρχανών και της περιοχής μας δίνει την δυνατότητα να εχουμε ήπια καλλιέργεια με χρήση μόνο βιολογικών μεθόδων. Το έδαφος έχει μικρή κλίση με ανατολική έκθεση, στραγγίζει καλά και βρίσκεται σε υψόμετρο από 360 - 550 μέτρα. Η οινοποίηση είναι μικρής κλίμακα με συνδυασμό παραδοσιακών μεθόδων με εκείνες της σύγχρονης οινολογίας.",
  "story.third.paragraph.content": "Ένα βιολογικό κρασί είναι ένα κρασί που παράγεται από σταφύλια που καλλιεργήθηκαν με βιολογικές μεθόδους. Στη βιολογική γεωργία απαγορεύεται η χρήση συνθετικών-χημικών λιπασμάτων και φυτοπροστατευτικών προϊόντων. Η βιολογική γεωργία ευνοεί τις ανανεώσιμες πηγές και την ανακύκλωση, επιστρέφοντας στο έδαφος τα θρεπτικά συστατικά, συμβάλλοντας στην ενίσχυση της αειφόρου ανάπτυξης. Ο τρύγος γίνεται τις πρωινές ώρες από τα μέλη της οικογένειας και τους φίλους.",
  "stroy.winery": "Οινοποιείο Σιναδινάκης",

  "wines.header": "Sinadinakis Wines",
  "wines.content": "Τέσσερα μοναδικά βιολογικά κρασιά παράγονται στο οινοποιείο μας. Όλα τα κρασιά παράγονται με βιολογικές μεθόδους, με φροντίδα για το περιβάλλον και πιστοποιούνται από την «BIO Hellas».",
  "wines.kostifali.wine.title": "Κοτσιφάλι & Cabernet Sauvignon",
  "wines.kostifali.wine.content": "Ξηρό κόκκινο κρασί, που παράγεται από τις ποικιλίες Κοτσιφάλι και Cabernet Sauvignon. Σερβίρεται με καπνιστά αλλαντικά, κόκκινο κρέας, ζυμαρικά και ώριμα κίτρινα τυριά. Συνιστώμενη θερμοκρασία σερβιρίσματος: 17°-18°C.",
  "wines.chardonnay.wine.title": "Chardonnay & Sauvignon blanc",
  "wines.chardonnay.wine.content": "Οίνος λευκός ξηρός, παράγεται από τις ποικιλίες Chardonnay και Sauvignon blanc. Συνδυάζεται με: Λιπαρά ψάρια, οστρακοειδή, φαγητά με γλυκόξινες σάλτσες και τυριά. Θερμοκρασία σερβιρίσματος στους 12°C-14°C",
  "wines.merlo.wine.title": "Merlot & Κοτσιφάλι",
  "wines.merlo.wine.content": "Οίνος ερυθρός ξηρός που παράγεται από τις ποικιλίες Merlot και Κοτσιφάλι. Σερβίρεται με τυρί, μανιτάρια, ψητά κρέατα, κυνήγι και πουλερικά. Συνιστώμενη θερμοκρασία σερβιρίσματος: 18°C.",
  "wines.loumata.wine.title": " Ασύρτικο & Βιδιανό",
  "wines.loumata.wine.content": "Οίνος λευκός ξηρός, παράγεται από τις τοπικές ποικιλίες Ασύρτικο και Βιδιανό. Συνδυάζεται με: θαλασσινά, φαγητά με λευκές σάλτσες και τυριά με ήπια γεύση. Θερμοκρασία σερβιρίσματος στους 12°C-14°C",
  "wines.wine.info.protected.region": "Προστατευόμενη Γεωγραφική Ένδειξη Κρήτη",
  "wines.wine.info.Bio": "Προϊόν Βιολογικής Καλλιέργειας 'ΒΙΟ Ελλάς'",
  "wines.wine.info.aged": "Ωριμάζει και παλαιώνει σε δρύινα βαρέλια για 12 μήνες",
  "wines.wine.info.vinification": "Κλασσική ερυθρή οινοποίηση σε ελεγχόμενη θερμοκρασία, με αρκετή εκχύλιση",
  "wines.wine.info.controlled": " Ήπια ζύμωση του γλεύκους σε ελεγχόμενη/ χαμηλή θερμοκρασία",

  "contact.header": "Μοιραστείτε το πάθος μας για το κρασί",
  "contact.message": "Το 1991 άρχισαμε την καλλιέργια των οικογενειακών αμπελώνων με χρήση βιολογικών μεθόδων. Είμαστε οικογενειακό οινοποιείο με πάθος για το κρασί. Επικοινωνήστε μαζί μας για να δοκιμάσετε τα κρασιά μας και να κανονίσετε μια επίσκεψη.",
  "contact.form.input.name": "Ονοματεπωνυμο",
  "contact.form.input.email": "E-mail",
  "contact.form.input.message": "Μηνυμα",
  "contact.form.input.submit": "Αποστολη",

  "not.found.header": "Η σελιδα δεν βρέθηκε στο οινοποιείο μας",
  "not.found.content": "Η σελίδα αυτη δεν υπάρχει στο οινοποιείο μας... τι θλίψη. Εποικοινώνησε μαζι μας.",
  "footer.google.maps": "Τοποθεσία στο Google Maps",
  "footer.contact.information": "Πληροφορίες Επικοινωνίας"
}
