{
  "home.seoTitle": "Organic wines from the Sinadinakis Family | Winery Archanes, Crete",
  "home.seoDescription": "Cretan winery Sinadinakis is located in the heart of Archanes. A family company with passion for the wine making. All the wines are produced with biologic methods, with care for the environment and are certified by 'BIO Hellas'.",
  "story.seoTitle": "Information about organic wines Sinadinakis | Winery Archanes, Crete",
  "story.seoDescription": "Organic wines from the Sinadinakis Family in Archanes. All the wines are produced with biologic methods, with care for the environment and are certified by BIO Hellas. Check the list with all our wines and their awards.",
  "wines.seoTitle": "Organic Wines Sinadinakis | Winery Archanes, Crete",
  "wines.seoDescription": "Four unique organic wines produced in our winery, from local and international varieties. Check the list with all our wines and their awards.",
  "location.seoTitle": "Where to taste our organic wines | Winery Archanes, Crete",
  "location.seoDescription": "Information about Archanes and where to Eat, Taste Our wines in Archanes", 
  "contact.seoTitle": "Contact with the Sinadinakis Winery | Organic Cretan Wines",
  "contact.seoDescription": "Contact us to share our passion for wine.  We are family winery with passion for the winemaking. Contact us to taste our wines and .",
  "not.found.seoTitle": "Not found page in Sinadinakis Winery | Organic Cretan Wines",
  
  "home.title": "Discover ",
  "home.subtitle": "Organic wines from the Sinadinakis Family in Archanes",
  "home.header": "Winegrowing in {breakpoint} Archanes since 1991",
  "home.content": "The Sinadinakis winery is located in the heart of Archanes, a family winery with passion for the winemaking. Our organic wines produced and bottled from the enologist Evangelos Sinadinakis and his family members. The secret of cretan wines Sinadinakis is its magnificent geolocation: our vineyards are located on sunny slopes, at the foot of the sacred mountain Giouchtas (Gr.: Γιούχτας).",
  "home.winery": "Sinadinakis Winery",
  "home.wine": "Organic Wines",
  "home.aboutUs": "Our winery",
  "home.process": " The Production Process",
  "home.step1.header": "Organic Farming",
  "home.step1.content": "Everything starts from the right raw material. The grapes are growning using only organic methods, to maintain the natural microclimate of the soi.",
  "home.step2.header": "Harvesting",
  "home.step2.content": "We harvest with friends and family in the most authentic and natural way: with our own hands. The whole process takes place the morning hours, in order to maintain grapes freshness.",
  "home.step3.header": "From us to your home",
  "home.step3.content": "We bring the grapes to our winery on the same day to be pressed. After a (long) process the wine is bottled in our Family winery and delivered to your home.",

  "menu.home": "Home",
  "menu.story": "Winery",
  "menu.wines": "Wines",
  "menu.location": "Tasting",
  "menu.contact": "Contact",
  "menu.language.english": "English",
  "menu.language.greek": "Greek",

  "story.header.section.title": "Our family and this place is everything to us.",
  "story.header.section.content": "Sinadinakis winery located in Archanes (Greek(Gr): Αρχάνες), a traditional settlement located in the heart of a major wine-making area of Heraklion, Crete. Archaeological evidence found in the area proving evidence of the uniqueness of Archanes location and climate as one of the most important wine-growing regions since the Minoan era.",
  "story.first.paragraph.content": "In 1991 we planned our first vineyard. We are family winery with passion for the winemaking. Our organic wines produced and bottled from the enologist Evangelos Sinadinakisom (Greek: Ευάγγελος Συναδινάκης) and his family members. We cultivate in the family vineyard several local varieties, combined with the international varieties.",
  "story.second.paragraph.content": "The secret of cretan wines Sinadinakis is its magnificent geolocation: our vineyards are located on sunny slopes, at the foot of the sacred mountain Giouchtas. Kotsifali (a variety that can be found only in the area of Arhanes and Peza), and the Aegean varieties Assyrtiko and Vidiano, combined with international varieties such as Cabernet Sauvignon, Merlot, Chardonnay, Sauvignon blanc. Sinadinakis vineyards are located in the zone of Archanes and Peza. The vineyards are cultivated only with organic farming methods. The crop is mild, yields of 2 to 2.5 kg / vine (600-700 kg / acre). The harvest is done manually in the morning hours, by the family members and our friends.",
  "story.third.paragraph.content": "An organic wine is a wine made from grapes that were grown using organic methods, without the use of artificial or synthetic ingredients, chemicals and fertilizers (such as herbicides, pesticides, GMOs, etc.), to maintain the natural microclimate of the soil. To control weeds and pests, we work with nature, not against it, by improving the biodiversity of their vineyard. Thus, the vineyard becomes a self-regulating, natural ecosystem, which is able to deal with internal problems and eliminates the need for artificial and potentially toxic chemicals.",
  "stroy.winery": "Sinadinakis Winery",
  
  "wines.header": "Organic Wines",
  "wines.content": "Four unique wines produced in our winery. All the wines are produced with biologic methods, with care for the environment and are certified by 'BIO Hellas'.",
  "wines.kostifali.wine.title": "Kotsifali & Cabernet Sauvignon",
  "wines.kostifali.wine.content": "Dry red wine produced since 2000, from the varieties of Kotsifali and Cabernet Sauvignon. The wine has a deep ruby color, rich aromas and exquisite long spicy after-taste. Combined well with red meat, pasta and mature yellow cheese.",
  "wines.chardonnay.wine.title": "Chardonnay & Sauvignon blanc",
  "wines.chardonnay.wine.content": "Dry white wine produced since 1997, from the varieties Chardonnay and Sauvignon Blanc. Combined well with seafood, dishes with white or sweet sauce and soft cheese.",
  "wines.merlo.wine.title": "Merlo & Kotsifali",
  "wines.merlo.wine.content": "Dry red wine produced since 2007, from the varieties Merlot and Kotsifali. The distinctive aromas of the Merlot and Kotsifali are well-balanced giving complex flavors. Combined well with cheese, mushrooms and grilled meat.",
  "wines.loumata.wine.title": " Assyrtiko & Vidiano",
  "wines.loumata.wine.content": "Dry white wine produced since 2018, from the varieties Assyrtiko and Vidiano. Combined well with seafood, dishes with white or sweet sauce and soft cheese.",
  "wines.wine.info.protected.region": "Protected Geographical Indication Crete",
  "wines.wine.info.Bio": "Product of Organic Farming 'Certified by BIO Hellas'",
  "wines.wine.info.aged": "Aged for 12 months in oak barrels",
  "wines.wine.info.vinification": "Classical vinification, at controled temperature with sufficient extraction",
  "wines.wine.info.controlled": "Mild fermented grape controlled in low temperature.",

  "location.header": " Taste our organic wines, {breakpoint} in the stores of Archanes that we work with",
  "location.content": "The Archanes village is located 15 km, south-east of Heraklion, at the foot of the mountain Giouchtas and 9 km south of the archaeological site of Knossos Palace. Where to Eat, Taste Our wines in Archanes",
  "location.taste.subsection.header": "Bakaliko",
  "location.taste.subsection.content": "Bakaliko is a deli (grocery and eatery), in the central square of Archanes village. Chefs Agnes and Susanna - 2 pioneering Hungarian women who had come to Crete over the years, fell in love… with the island and decided to stay. They created a unique blend of local ingredients and international cuisine flavours. Bakaliko offers light sit-down menus (mezedes in greek), a tasting of a variety of wines from the region, as well as local cretan products to take home. You can follow wine tasting, consisting of 5 selected wines chosen to match a wide assortment of artisanal cheese, as well as some traditional Cretan charcuterie.",
  "location.taste.subsection.header2": "Spitiko",
  "location.taste.subsection.content2": "In the square Mrs. Georgianna cooks and serves next to the fireplace great local food. Excellent “dolmades”, braised goat, pork in the oven and cheese-pie that you should not miss. We should mention that all the ingredients come from the local market of the village. There you can taste bulk or filtered sinadinakis organic wines.",
  "location.taste.subsection.header3": "Rodakinies",
  "location.taste.subsection.content3": "Rodakinies is a traditional tavern, in the entrance of Archanes village, opposite of the church Panagia. Traditional dishes with a taste and love for good food. There you can try the bulk wine Sinadinakis",
  "location.taste.subsection.header4": "Buy wine for you home",
  "location.taste.subsection.content4": "If you want to buy Sinadinakis organic wines in Archanes, you can visit the supermarkets Dourakis & Kirkikakis.",

  "contact.header": "Share our passion for wine",
  "contact.message": "We are family winery with passion for the winemaking. Wine tasting is available only in the stores of Archanes that we work with. Appointments is only possible for business purposes.",
  "contact.form.input.name": "Full name",
  "contact.form.input.email": "E-mail",
  "contact.form.input.message": "Message",
  "contact.form.input.submit": "Submit",
  
  "not.found.header": "PAGE NOT FOUND IN OUR WINERY",
  "not.found.content": "You just hit a route that doesn&#39;t exist... the sadness.",
  "footer.google.maps": "Google Maps Location",
  "footer.contact.information": "Contact Information"
}
